{
    "Welcome to our website": "Добро пожаловать на наш сайт",
    "Packages": "Пакеты",
    "Package": "Упаковка",
    "Home": "Домашняя страница",
    "Treatments Packages": "Пакеты процедур",
    "Our Best": "Наш лучший",
    "Days": "Дни",
    "Price starts from": "Цена начинается от",
    "Get the latest news and offers": "Получайте последние новости и предложения",
    "Subscribe to our newsletter": "Подписывайтесь на нашу новостную рассылку",
    "Enter your mail address": "Введите свой адрес электронной почты",
    "Subscribe": "Подписаться",
    "Need any help?": "Нужна помощь?",
    "Call 24/7 for any help": "Звоните 24/7 для любой помощи",
    "Mail to our support team": "Напишите в нашу службу поддержки",
    "Follow us on": "Подпишитесь на нас в",
    "Company": "Компания",
    "Other Treatments": "Другие процедуры",
    "Top Hotels": "Лучшие отели",
    "About us": "О нас",
    "We serve our guests and their companions from all over the world in our modern centers that offer the best applications in different fields in natural hot springs. We also meet the accommodation demands of our guests for treatment or vacation in Turkey s leading thermal tourism, spa and wellness hotels. ": "Мы обслуживаем наших гостей и их спутников со всего мира в наших современных центрах, которые предлагают лучшие приложения в различных областях в природных горячих источниках. Мы также удовлетворяем потребности наших гостей в размещении для лечения или отдыха в ведущих отелях термального туризма, спа и велнес Турции.",
    "For physical therapy and rehabilitation applications, we provide both treatment and accommodation services for our guests at our centers in Izmir and Bursa. We offer treatments and solutions in many different fields such as cardiology, radiology, internal medicine, orthopedics, aesthetic and plastic surgery, gynecology and obstetrics, oral and dental health, psychiatry, aesthetic varicose veins treatments, medical aesthetics, hair transplantation, nutrition and diet, alternative medicine.": "Для физиотерапии и реабилитации мы предоставляем как лечение, так и услуги по размещению для наших гостей в наших центрах в Измире и Бурсе. Мы предлагаем лечение и решения во многих различных областях, таких как кардиология, радиология, внутренняя медицина, ортопедия, эстетическая и пластическая хирургия, гинекология и акушерство, здоровье полости рта и зубов, психиатрия, эстетическое лечение варикозного расширения вен, медицинская эстетика, трансплантация волос, питание и диета. , Альтернативная медицина.",
    "Elixe Tour aims to improve the quality of life of our guests and members. For this reason, innovative technology and up-to-date medical practices are offered to our guests and their companions in Izmir, the pearl of the Aegean and Green Bursa, accompanied by an extraordinary natural beauty, providing them with a first-class experience." : "Elixe Tour стремится улучшить качество жизни наших гостей и участников. По этой причине инновационные технологии и современные медицинские практики предлагаются нашим гостям и их спутникам в Измире, жемчужине Эгейского моря и Зеленой Бурсе, в сочетании с необычайной природной красотой, предоставляя им первоклассный опыт.",
    "Mest Group transfers its experience gained in health tourism operations in 4 continents to holiday, cultural and business tourism through Elixe Tour. In addition to traditional services such as flight tickets, hotel reservations, car rental, all services in all areas of tourism are gathered under one roof. Following the new trends in the developing dynamic tourism industry, Elixe Tour provides services by focusing on member satisfaction with its expert and experienced team." : "Mest Group передает свой опыт, накопленный в сфере оздоровительного туризма на 4 континентах, в туристический, культурный и деловой туризм через Elixe Tour. Помимо традиционных услуг, таких как авиабилеты, бронирование гостиниц, прокат автомобилей, под одной крышей собраны все услуги во всех сферах туризма. Следуя новым тенденциям в динамично развивающейся индустрии туризма, Elixe Tour предоставляет услуги, уделяя особое внимание удовлетворенности участников своей опытной и опытной командой."
}
