{
    "Welcome to our website": "Sitemize hoşgeldiniz",
    "Packages": "Paketler",
    "Package": "Paket",
    "Home": "Anasayfa",
    "Treatments Packages": "Tedavi Paketleri",
    "Our Best": "En iyi",
    "Days": "Gün",
    "Price starts from": "Başlayan fiyatlarla",
    "Get the latest news and offers": "En son haberleri ve teklifleri alın",
    "Subscribe to our newsletter": "Haber bültenimize abone ol",
    "Enter your mail address": "E-posta adresinizi giriniz",
    "Subscribe": "Abone Ol",
    "Need any help?": "Yardım lazım mı?",
    "Call 24/7 for any help": "7/24 arayın",
    "Mail to our support team": "Destek ekibimize mail atın",
    "Follow us on": "Bizi takip edin",
    "Company": "Şirket",
    "Other Treatments": "Diğer Tedaviler",
    "Top Hotels": "En iyi oteller",
    "About us": "Hakkımızda",
    "We serve our guests and their companions from all over the world in our modern centers that offer the best applications in different fields in natural hot springs. We also meet the accommodation demands of our guests for treatment or vacation in Turkey s leading thermal tourism, spa and wellness hotels. ": "Doğal kaplıca kaynaklarında farklı alanlarda en iyi uygulamaları sunan modern merkezlerimizde dünyanın her yerinden gelen misafirlerimize ve refakatçilerine hizmet vermekteyiz. Ayrıca Türkiye’nin önde gelen termal turizm, spa ve wellness otellerinde misafirlerimizin tedavi ya da tatil amacı ile konaklama taleplerini karşılamaktayız. ",
    "For physical therapy and rehabilitation applications, we provide both treatment and accommodation services for our guests at our centers in Izmir and Bursa. We offer treatments and solutions in many different fields such as cardiology, radiology, internal medicine, orthopedics, aesthetic and plastic surgery, gynecology and obstetrics, oral and dental health, psychiatry, aesthetic varicose veins treatments, medical aesthetics, hair transplantation, nutrition and diet, alternative medicine.": "Fizik tedavi ve rehabilitasyon uygulamaları için ise İzmir ve Bursa’da bulunan merkezlerimizde misafirlerimizin hem tedavilerini, hem konaklama hizmetlerini gerçekleştiriyoruz. Kardiyoloji, radyoloji, dahiliye, ortopedi, estetik ve plastik cerrahi, kadın hastalıkları ve doğum, ağız ve diş sağlığı, psikiyatri, estetik varis tedavileri, medikal estetik, saç ekimi, beslenme ve diyet, alternatif tıp gibi birçok farklı alanda tedavi ve çözümler sunuyoruz.",
    "Elixe Tour aims to improve the quality of life of our guests and members. For this reason, innovative technology and up-to-date medical practices are offered to our guests and their companions in Izmir, the pearl of the Aegean and Green Bursa, accompanied by an extraordinary natural beauty, providing them with a first-class experience." : "Elixe Tour, misafir ve üyelerimizin yaşam kalitesini iyileştirmeyi hedeflemektedir. Bu neden ile yenilikçi teknoloji, güncel tıbbi uygulamalar Ege’nin incisi İzmir’de ve Yeşil Bursa’da olağanüstü bir doğal güzelliğin eşliğinde misafirlerimize ve misafirlerimizin refakatçilerine sunularak kendilerine birinci sınıf bir deneyim yaşatılmaktadır.",
    "Mest Group transfers its experience gained in health tourism operations in 4 continents to holiday, cultural and business tourism through Elixe Tour. In addition to traditional services such as flight tickets, hotel reservations, car rental, all services in all areas of tourism are gathered under one roof. Following the new trends in the developing dynamic tourism industry, Elixe Tour provides services by focusing on member satisfaction with its expert and experienced team." : "Mest Group, 4 kıtada gerçekleştirdiği sağlık turizmi operasyonlarında kazandığı deneyimi Elixe Tour aracılığı ile tatil, kültür ve iş turizmine aktarmaktadır. Uçak biletleri, otel rezervasyonları, araç kiralama gibi geleneksel hizmetlerin yanı sıra turizmin tüm alanlarındaki hizmetleri tek çatı altında toplanmaktadır. Gelişmekte olan Dinamik turizm endüstrisindeki yeni trendleri takip ederek, uzman ve deneyimli ekibiyle üye memnuniyetine odaklanarak hizmet vermektedir."

}
